tap "homebrew/bundle"
cask "anaconda"
cask "google-chrome"
cask "notion"
cask "rectangle"
cask "spotify"
cask "utm"
cask "visual-studio-code"
cask "zoom"
vscode "ms-python.debugpy"
vscode "ms-python.python"
vscode "ms-python.vscode-pylance"
vscode "ms-vscode-remote.remote-ssh"
vscode "ms-vscode-remote.remote-ssh-edit"
vscode "ms-vscode.remote-explorer"
vscode "yzhang.markdown-all-in-one"
